{
    "welcome": "LUZ NEGRA is the Estudio Multimedia you have been looking for.",
    "nos1": "We specialize in",
    "nos2": "creative communication",
    "nos3": "giving life to your ideas and producing the best image for your projects.",
    "dir1a": "LUZ NEGRA is directed by ",
    "dir1b": ". Together with a team of experienced professionals, we produce",
    "dir2": "video, animation, motion graphics, graphic design and web design",
    "dir3": "combining traditional techniques and new technologies.",

    "sin1": "We look for the",
    "sin2": "synthesis",
    "sin3": "necessary to communicate your message in an",
    "sin4": "original",
    "sin5": "and",
    "sin6": "creative",
    "sin7": "way.",

    "info_ine": "<p>Inés Trigub was born in Buenos Aires in 1974. She is an animator. She graduated in Cinema Studies at FUC in 1996, and studied Arts at Pridiliano Pueyrredón School and drawing with Roberto Paéz.</p><p>She has worked in the animation studios Videocolor, Bujos and Hook Up. As an animator, she has worked for the TV channels Ciudad Abierta and Encuentro. The publishing house Pequeño Editor has issued two of her books Fiesta de disfraces (Costume Party) (2007) and Autos (Cars) (2008).</p><p>Since 2005 she is co-director of the design and animation studio LUZ NEGRA.</p>",
    "info_santi": "<p>Santiago Toyos was born in Buenos Aires in 1969. He is a graphic designer.</p><p>He lived in Bogotá, Colombia, while he was at secondary school, and he discovered there his vocation as he worked for the advertising agency Casares Grey & Asociados. In Argentina, he followed graphic design studies at Universidad de Palermo, and attended Pridiliano Pueyrredón School. He was part of Smartmedia, one of the first web design agencies in Argentina with clients such as Fiat Argentina, Iveco, Metropolitan trains and Edenor.</p><p>He is co-director of the design and animation studio LUZ NEGRA.</p>",

    "destacados": "Highlighted",
    "series": "series",
    "booktrailer": "booktrailer",
    "animacion": "animation",
    "motionGraphics": "motion graphics",
    "ilustracion": "ilustration & design",
    "link_compartir": "share project link",
    "link_copy": "copy",
    "copied": "copied!",

    "escribinos": "Contact us",
    "mensaje": "Message",
    "tu_mensaje": "Your message",
    "enviar": "send",

    "cambiar_idioma": "cambiar a",
    "vamos": "let's go!",
    "drag_m_experiment": "drag over the cinema!",
    "drag_d_experiment": "drag mouse over the cinema!"
}