{
    "welcome": "LUZ NEGRA es el Estudio Multimedia que buscabas.",
    "nos1": "Nos especializamos en",
    "nos2": "comunicación creativa",
    "nos3": "dando vida a tus ideas y produciendo la mejor imagen para tus proyectos.",
    "dir1": "LUZ NEGRA está dirigido por Inés Trigub y Santiago Toyos. Junto a un equipo de profesionales con amplia experiencia, producimos",
    "dir1a": "LUZ NEGRA está dirigido por ",
    "dir1b": ". Junto a un equipo de profesionales con amplia experiencia, producimos",
    "dir2": "Video, Animación, Motion Graphics, Diseño Gráfico y Diseño Web",
    "dir3": "combinando técnicas tradicionales con las nuevas tecnologías.",
    
    "sin1": "Buscamos la",
    "sin2": "síntesis",
    "sin3": "necesaria para comunicar de manera",
    "sin4": "original",
    "sin5": "y",
    "sin6": "efectiva",
    "sin7": "tu mensaje.",

    "info_ine": "<p>Nació en Buenos Aires, en 1974. Es animadora. Estudió cine en la FUC, donde se graduó en 1996. Paralelamente cursó la carrera de Bellas Artes en la escuela Pridiliano Pueyrredón y estudió dibujo con Roberto Paéz</p><p>Trabajó en los estudios de animación de Videocolor, Bujos y Hook up, y como animadora en los canales Ciudad Abierta y Encuentro. Con el sello Pequeño Editor publicó dos libros Fiesta de disfraces (2007) y Autos (2008).</p><p>Desde 2005 es co-directora del estudio de diseño y animación Luz Negra.</p><p>Es egresada del Colegio Nacional de Buenos Aires.</p>",
    "info_santi": "<p>Diseñador Gráfico con 20 años de experiencia en producción de contenido multimedia. Residió en Bogotá, Colombia durante el secundario. En Argentina cursó Diseño Gráfico en la Universidad de Palermo y 2 años de Bellas Artes en la escuela Pridiliano Pueyrredón.</p><p>Formó parte de Smartmedia, una de las primeras agencias de diseño web con clientes como Fiat Argentina, Iveco, Trenes Metropolitano y Edenor.</p><p>Es co-director de Luz Negra.</p>",

    "destacados": "Destacados",
    "series": "series",
    "booktrailer": "booktrailer",
    "animacion": "animación",
    "motionGraphics": "motion graphics",
    "ilustracion": "ilustración & diseño",
    "link_compartir": "compartir proyecto",
    "link_copy": "copiar link",
    "copied": "copiado!",

    "escribinos": "Escribínos",
    "mensaje": "Mensaje",
    "tu_mensaje": "Tu mensaje",
    "enviar": "enviar",
    
    "cambiar_idioma": "switch to",
    "vamos": "vamos!",
    "close": "cerrar",
    "day_switch1": "Click en",
    "day_switch2": "para alternar dia y noche!",
    "sol": "el sol",
    "luna": "la luna",
    "drag_m_experiment": "Arrastra el dedo sobre el autocine!",
    "drag_d_experiment": "Arrastra el ratón sobre el autocine!"
}
